{
	"idx2title": {
		"1": "호텔",
		"2": "병원",
		"3": "놀이공원",
		"4": "상업 몰",
		"5": "공항",
		"6": "전시장",
		"7": "백화점",
		"8": "마트",
		"9": "재래시장",
		"10": "지하상가",
		"11": "주차장",
		"12": "버스 정류장",
		"13": "버스 터미널",
		"14": "지하철역",
		"15": "기차역",
		"16": "레스토랑/음식점",
		"17": "카페",
		"18": "술집",
		"19": "영화관",
		"20": "헬스장",
		"21": "상업지역",
		"22": "도서관",
		"23": "공원",
		"24": "관공서",
		"25": "사무실",
		"26": "종교 시설",
		"27": "수영장",
		"28": "경기장 (실내)",
		"29": "경기장 (실외)",
		"30": "교외 거주지역",
		"31": "아파트 단지",
		"32": "가정 실내",
		"33": "룸톤",
		"34": "도심 지역",
		"35": "교통 소리",
		"36": "군중 소리",
		"37": "동물원",
		"38": "학교",
		"39": "창고",
		"40": "공장",
		"41": "항구",
		"42": "숲",
		"43": "드넓은 초원",
		"44": "동굴",
		"45": "바닷가",
		"46": "강/계곡/하천/냇가 등",
		"47": "호숫가",
		"48": "폭포",
		"49": "가상 업무 공간",
		"50": "고대 문명 도시",
		"51": "해저 도시",
		"52": "하늘 도시",
		"53": "판타지 중세 성",
		"54": "서부 총잡이 도시",
		"55": "공상과학/사이버펑크 미래도시",
		"56": "무한한 터널",
		"57": "타임머신",
		"58": "워프",
		"59": "레이싱",
		"60": "기계 도시",
		"61": "우주 도시",
		"62": "화산지대",
		"63": "실험실",
		"64": "우주선 복도",
		"65": "우주 정거장",
		"66": "서버실",
		"67": "상황실",
		"68": "신전",
		"69": "광산",
		"70": "외계 도시",
		"71": "지하 도시",
		"72": "우주 공간 시나리오",
		"73": "우주선 탑승 시나리오",
		"74": "자연 재해 시나리오",
		"75": "인공 전쟁/전투 시나리오",
		"76": "가상 전쟁/전투 시나리오",
		"77": "위급 상황 관련 시나리오",
		"78": "건축 관련 소리 시나리오",
		"79": "음식 만드는 시나리오",
		"80": "실내 청소 시나리오",
		"81": "샤워 관련 소리 시나리오",
		"82": "자전거 탑승 시나리오",
		"83": "버스 탑승 시나리오",
		"84": "차량 탑승 시나리오",
		"85": "오토바이 탑승 시나리오",
		"86": "비행기 탑승 시나리오",
		"87": "헬리콥터 탑승 시나리오",
		"88": "보트 탑승 시나리오",
		"89": "유람선 탑승 시나리오",
		"90": "기차 탑승 시나리오",
		"91": "폭발 관련 소리 시나리오",
		"92": "구강 발생 소리 시나리오",
		"93": "손을 이용한 소리 시나리오",
		"94": "발을 이용한 소리 시나리오",
		"95": "그 외 신체 소리 시나리오",
		"96": "동물/곤충 소리 시나리오",
		"97": "바람 관련 소리 시나리오",
		"98": "비 관련 소리 시나리오",
		"99": "눈 관련 소리 시나리오",
		"100": "천둥번개/우뢰 관련 소리 시나리오",
		"101": "유리 관련 소리 시나리오",
		"102": "호러/SF 장르 관련 소리 1 - 자르는 소리",
		"103": "호러/SF 장르 관련 소리 2 - 부러지는 소리",
		"104": "호러/SF 장르 관련 소리 3 - 괴물 소리",
		"105": "호러/SF 장르 관련 소리 4 - 비명 소리",
		"106": "호러/SF 장르 관련 소리 5 - 음산한 소리",
		"107": "카메라 촬영 관련 소리 시나리오",
		"108": "쇠사슬 행위 관련 소리 시나리오",
		"109": "제품 켜는 소리 시나리오",
		"110": "엘리베이터 탑승 관련 시나리오",
		"111": "문 관련 소리 시나리오",
		"112": "시계 관련 소리 시나리오",
		"113": "액체 관련 소리 시나리오",
		"114": "컴퓨터 관련 소리 시나리오",
		"115": "오래된 전화기 관련 소리 시나리오",
		"116": "스마트폰 관련 소리 시나리오",
		"117": "라디오 관련 소리 시나리오",
		"118": "텔레비전 관련 소리 시나리오",
		"119": "타자기 관련 소리 시나리오",
		"120": "로봇 관련 소리 시나리오",
		"121": "레이저 관련 소리 시나리오"
	},
	"title2idx": {
		"호텔": 1,
		"병원": 2,
		"놀이공원": 3,
		"상업 몰": 4,
		"공항": 5,
		"전시장": 6,
		"백화점": 7,
		"마트": 8,
		"재래시장": 9,
		"지하상가": 10,
		"주차장": 11,
		"버스 정류장": 12,
		"버스 터미널": 13,
		"지하철역": 14,
		"기차역": 15,
		"레스토랑/음식점": 16,
		"카페": 17,
		"술집": 18,
		"영화관": 19,
		"헬스장": 20,
		"상업지역": 21,
		"도서관": 22,
		"공원": 23,
		"관공서": 24,
		"사무실": 25,
		"종교 시설": 26,
		"수영장": 27,
		"경기장 (실내)": 28,
		"경기장 (실외)": 29,
		"교외 거주지역": 30,
		"아파트 단지": 31,
		"가정 실내": 32,
		"룸톤": 33,
		"도심 지역": 34,
		"교통 소리": 35,
		"군중 소리": 36,
		"동물원": 37,
		"학교": 38,
		"창고": 39,
		"공장": 40,
		"항구": 41,
		"숲": 42,
		"드넓은 초원": 43,
		"동굴": 44,
		"바닷가": 45,
		"강/계곡/하천/냇가 등": 46,
		"호숫가": 47,
		"폭포": 48,
		"가상 업무 공간": 49,
		"고대 문명 도시": 50,
		"해저 도시": 51,
		"하늘 도시": 52,
		"판타지 중세 성": 53,
		"서부 총잡이 도시": 54,
		"공상과학/사이버펑크 미래도시": 55,
		"무한한 터널": 56,
		"타임머신": 57,
		"워프": 58,
		"레이싱": 59,
		"기계 도시": 60,
		"우주 도시": 61,
		"화산지대": 62,
		"실험실": 63,
		"우주선 복도": 64,
		"우주 정거장": 65,
		"서버실": 66,
		"상황실": 67,
		"신전": 68,
		"광산": 69,
		"외계 도시": 70,
		"지하 도시": 71,
		"우주 공간 시나리오": 72,
		"우주선 탑승 시나리오": 73,
		"자연 재해 시나리오": 74,
		"인공 전쟁/전투 시나리오": 75,
		"가상 전쟁/전투 시나리오": 76,
		"위급 상황 관련 시나리오": 77,
		"건축 관련 소리 시나리오": 78,
		"음식 만드는 시나리오": 79,
		"실내 청소 시나리오": 80,
		"샤워 관련 소리 시나리오": 81,
		"자전거 탑승 시나리오": 82,
		"버스 탑승 시나리오": 83,
		"차량 탑승 시나리오": 84,
		"오토바이 탑승 시나리오": 85,
		"비행기 탑승 시나리오": 86,
		"헬리콥터 탑승 시나리오": 87,
		"보트 탑승 시나리오": 88,
		"유람선 탑승 시나리오": 89,
		"기차 탑승 시나리오": 90,
		"폭발 관련 소리 시나리오": 91,
		"구강 발생 소리 시나리오": 92,
		"손을 이용한 소리 시나리오": 93,
		"발을 이용한 소리 시나리오": 94,
		"그 외 신체 소리 시나리오": 95,
		"동물/곤충 소리 시나리오": 96,
		"바람 관련 소리 시나리오": 97,
		"비 관련 소리 시나리오": 98,
		"눈 관련 소리 시나리오": 99,
		"천둥번개/우뢰 관련 소리 시나리오": 100,
		"유리 관련 소리 시나리오": 101,
		"호러/SF 장르 관련 소리 1 - 자르는 소리": 102,
		"호러/SF 장르 관련 소리 2 - 부러지는 소리": 103,
		"호러/SF 장르 관련 소리 3 - 괴물 소리": 104,
		"호러/SF 장르 관련 소리 4 - 비명 소리": 105,
		"호러/SF 장르 관련 소리 5 - 음산한 소리": 106,
		"카메라 촬영 관련 소리 시나리오": 107,
		"쇠사슬 행위 관련 소리 시나리오": 108,
		"제품 켜는 소리 시나리오": 109,
		"엘리베이터 탑승 관련 시나리오": 110,
		"문 관련 소리 시나리오": 111,
		"시계 관련 소리 시나리오": 112,
		"액체 관련 소리 시나리오": 113,
		"컴퓨터 관련 소리 시나리오": 114,
		"오래된 전화기 관련 소리 시나리오": 115,
		"스마트폰 관련 소리 시나리오": 116,
		"라디오 관련 소리 시나리오": 117,
		"텔레비전 관련 소리 시나리오": 118,
		"타자기 관련 소리 시나리오": 119,
		"로봇 관련 소리 시나리오": 120,
		"레이저 관련 소리 시나리오": 121
	}
}