{"idx2title": ["호텔", "병원", "놀이공원", "상업 몰", "공항", "전시장", "백화점", "마트", "재래시장", "지하상가", "주차장", "버스 정류장", "버스 터미널", "지하철역", "기차역", "레스토랑/음식점", "카페", "술집", "영화관", "헬스장", "상업지역", "도서관", "공원", "관공서", "사무실", "종교 시설", "수영장", "경기장 (실내)", "경기장 (실외)", "교외 거주지역", "아파트 단지", "가정 실내", "룸톤", "도심 지역", "교통 소리", "군중 소리", "동물원", "학교", "창고", "공장", "항구", "숲", "드넓은 초원", "동굴", "바닷가", "강/계곡/하천/냇가 등", "호숫가", "폭포", "가상 업무 공간", "고대 문명 도시", "해저 도시", "하늘 도시", "판타지 중세 성", "서부 총잡이 도시", "공상과학/사이버펑크 미래도시", "무한한 터널", "타임머신", "워프", "레이싱", "기계 도시", "우주 도시", "화산지대", "실험실", "우주선 복도", "우주 정거장", "서버실", "상황실", "신전", "광산", "외계 도시", "지하 도시", "우주 공간 시나리오", "우주선 탑승 시나리오", "자연 재해 시나리오", "인공 전쟁/전투 시나리오", "가상 전쟁/전투 시나리오", "위급 상황 관련 시나리오", "건축 관련 소리 시나리오", "음식 만드는 시나리오", "실내 청소 시나리오", "샤워 관련 소리 시나리오", "자전거 탑승 시나리오", "버스 탑승 시나리오", "차량 탑승 시나리오", "오토바이 탑승 시나리오", "비행기 탑승 시나리오", "헬리콥터 탑승 시나리오", "보트 탑승 시나리오", "유람선 탑승 시나리오", "기차 탑승 시나리오", "폭발 관련 소리 시나리오", "구강 발생 소리 시나리오", "손을 이용한 소리 시나리오", "발을 이용한 소리 시나리오", "그 외 신체 소리 시나리오", "동물/곤충 소리 시나리오", "바람 관련 소리 시나리오", "비 관련 소리 시나리오", "눈 관련 소리 시나리오", "천둥번개/우뢰 관련 소리 시나리오", "유리 관련 소리 시나리오", "호러/SF 장르 관련 소리 1 - 자르는 소리", "호러/SF 장르 관련 소리 2 - 부러지는 소리", "호러/SF 장르 관련 소리 3 - 괴물 소리", "호러/SF 장르 관련 소리 4 - 비명 소리", "호러/SF 장르 관련 소리 5 - 음산한 소리", "카메라 촬영 관련 소리 시나리오", "쇠사슬 행위 관련 소리 시나리오", "제품 켜는 소리 시나리오", "엘리베이터 탑승 관련 시나리오", "문 관련 소리 시나리오", "시계 관련 소리 시나리오", "액체 관련 소리 시나리오", "컴퓨터 관련 소리 시나리오", "오래된 전화기 관련 소리 시나리오", "스마트폰 관련 소리 시나리오", "라디오 관련 소리 시나리오", "텔레비전 관련 소리 시나리오", "타자기 관련 소리 시나리오", "로봇 관련 소리 시나리오", "레이저 관련 소리 시나리오"], "title2idx": {"호텔": 0, "병원": 1, "놀이공원": 2, "상업 몰": 3, "공항": 4, "전시장": 5, "백화점": 6, "마트": 7, "재래시장": 8, "지하상가": 9, "주차장": 10, "버스 정류장": 11, "버스 터미널": 12, "지하철역": 13, "기차역": 14, "레스토랑/음식점": 15, "카페": 16, "술집": 17, "영화관": 18, "헬스장": 19, "상업지역": 20, "도서관": 21, "공원": 22, "관공서": 23, "사무실": 24, "종교 시설": 25, "수영장": 26, "경기장 (실내)": 27, "경기장 (실외)": 28, "교외 거주지역": 29, "아파트 단지": 30, "가정 실내": 31, "룸톤": 32, "도심 지역": 33, "교통 소리": 34, "군중 소리": 35, "동물원": 36, "학교": 37, "창고": 38, "공장": 39, "항구": 40, "숲": 41, "드넓은 초원": 42, "동굴": 43, "바닷가": 44, "강/계곡/하천/냇가 등": 45, "호숫가": 46, "폭포": 47, "가상 업무 공간": 48, "고대 문명 도시": 49, "해저 도시": 50, "하늘 도시": 51, "판타지 중세 성": 52, "서부 총잡이 도시": 53, "공상과학/사이버펑크 미래도시": 54, "무한한 터널": 55, "타임머신": 56, "워프": 57, "레이싱": 58, "기계 도시": 59, "우주 도시": 60, "화산지대": 61, "실험실": 62, "우주선 복도": 63, "우주 정거장": 64, "서버실": 65, "상황실": 66, "신전": 67, "광산": 68, "외계 도시": 69, "지하 도시": 70, "우주 공간 시나리오": 71, "우주선 탑승 시나리오": 72, "자연 재해 시나리오": 73, "인공 전쟁/전투 시나리오": 74, "가상 전쟁/전투 시나리오": 75, "위급 상황 관련 시나리오": 76, "건축 관련 소리 시나리오": 77, "음식 만드는 시나리오": 78, "실내 청소 시나리오": 79, "샤워 관련 소리 시나리오": 80, "자전거 탑승 시나리오": 81, "버스 탑승 시나리오": 82, "차량 탑승 시나리오": 83, "오토바이 탑승 시나리오": 84, "비행기 탑승 시나리오": 85, "헬리콥터 탑승 시나리오": 86, "보트 탑승 시나리오": 87, "유람선 탑승 시나리오": 88, "기차 탑승 시나리오": 89, "폭발 관련 소리 시나리오": 90, "구강 발생 소리 시나리오": 91, "손을 이용한 소리 시나리오": 92, "발을 이용한 소리 시나리오": 93, "그 외 신체 소리 시나리오": 94, "동물/곤충 소리 시나리오": 95, "바람 관련 소리 시나리오": 96, "비 관련 소리 시나리오": 97, "눈 관련 소리 시나리오": 98, "천둥번개/우뢰 관련 소리 시나리오": 99, "유리 관련 소리 시나리오": 100, "호러/SF 장르 관련 소리 1 - 자르는 소리": 101, "호러/SF 장르 관련 소리 2 - 부러지는 소리": 102, "호러/SF 장르 관련 소리 3 - 괴물 소리": 103, "호러/SF 장르 관련 소리 4 - 비명 소리": 104, "호러/SF 장르 관련 소리 5 - 음산한 소리": 105, "카메라 촬영 관련 소리 시나리오": 106, "쇠사슬 행위 관련 소리 시나리오": 107, "제품 켜는 소리 시나리오": 108, "엘리베이터 탑승 관련 시나리오": 109, "문 관련 소리 시나리오": 110, "시계 관련 소리 시나리오": 111, "액체 관련 소리 시나리오": 112, "컴퓨터 관련 소리 시나리오": 113, "오래된 전화기 관련 소리 시나리오": 114, "스마트폰 관련 소리 시나리오": 115, "라디오 관련 소리 시나리오": 116, "텔레비전 관련 소리 시나리오": 117, "타자기 관련 소리 시나리오": 118, "로봇 관련 소리 시나리오": 119, "레이저 관련 소리 시나리오": 120}}